<?php
session_start();
$user = $_SESSION['user'];
?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Інтернет магазин 'ФОКУС' | Каталог товарів</title>
    <link rel="stylesheet" href="./css/index.css">
</head>

<body>

    <div class="wrap-header">
        <header>
            <div class="header-logo">
                <img src="./images/logo.png" alt="">
            </div>
            <div class="header-menu">
                <span><a class="active" href="index.php">Головна</a></span>
                <span><a href="catalog.php">Каталог товарів</a></span>
                <span><a href="chat.php">Клієнтський чат</a></span>
                <?php if($user!=null){
                    if($user['admin']==1){?>
                        <span><a href="admin.php">Адмін-панель</a></span>
                    <?php }?>
                        <span><a href="tools/exit.php">Вийти</a></span>
                    
                <?php }else{?>
                    <span><a href="login.php">авторизація</a></span>
                <?php } ?>
            </div>
            <div class="header-icon">
                <a href="basket.php">
                    <img src="./images/icon-basket.png" alt="">
                </a>
            </div>
        </header>
    </div>
    <div class="content">
        <h1>Про нас</h1>
        <h3>Маленькі мрії та грандіозні плани</h3>
        <p>
            ROZETKA − найбільший онлайн-ритейлер у країні. З 2005 року ми втілюємо маленькі мрії та грандіозні плани
            мільйонів людей. У нас можна знайти буквально все. Ми продаємо за справедливою ціною та надаємо гарантію, бо
            вважаємо, що онлайн-шопінг має бути максимально зручним і безпечним. І щоразу, коли хтось натискає «Купити»,
            ми розуміємо, що робимо потрібну справу.
        </p>

        <h3>
            Наша мета − бути корисними
        </h3>
        <p>
            Ми віримо, що речі існують для того, щоб робити життя простішим, приємнішим і добрішим. Тому й пошук тієї
            самої речі повинен бути швидким, зручним і приємним. Ми не просто продаємо побутову техніку, електроніку,
            прикраси або вино. Ми допомагаємо знайти саме те, що треба, в одному місці та без зайвих хвилювань, щоб ви
            не витрачали життя на пошуки, а просто жили щасливо. Rozetka − це універсальна відповідь на будь-який запит,
            початок пошуку та його кінцева зупинка, справжній помічник. Ми назавжди позбавляємо своїх покупців від
            неприємних компромісів, виконуємо бажання і даємо змогу мріяти сміливіше. Завдяки розумному пошуку та
            чесному сервісу ми робимо життя наших клієнтів трішки кращим просто зараз.
        </p>
        <h3>
            Щастя починається з простих речей
        </h3>
        <p>
            І ми допомагаємо ці речі знайти: закоханим підказуємо, чим здивувати один одного; спортивних мотивуємо
            ніколи не здаватись і швидше прогресувати; хазяйновитим даємо можливість створити справжній затишок. Ми
            хочемо, щоб ви знали, що шукаєте, і могли аргументувати свій вибір. Для цього ми знімаємо відеоогляди,
            пишемо статті та відстежуємо новинки.
        </p>
        <h3>Щоб мрії здійснювалися легко</h3>
        <p>
            Ми відкриваємо величезні офлайн-магазини, щоб ви могли прийти, потримати в руках і протестувати вподобаний
            продукт. Ми хочемо, щоб у нас був найкращий у світі сервіс, тому навчаємо співробітників не тільки технічній
            частині справи, а й роботі з клієнтом. А якщо вам, навпаки, хочеться якомога менше спілкуватися з людьми −
            для цього у нас є поштомати: зробили замовлення, вибрали поштомат, забрали дорогою додому чи на роботу. Все.
        </p>
        <div class="block-success">
            <div class="block-v">
                <div class="block">
                    <p>3.9 млн</p>
                    <span>доступних до покупки товарів</span>
                </div>
                <div class="block">
                    <p>789 млн</p>
                    <span>користувачів відвідали Rozetka в 2018 році</span>
                </div>
            </div>
            <div class="block-v">
                <div class="block">
                    <p>81%</p>
                    <span>наших покупців повертаються</span>
                </div>
                <div class="block">
                    <p>2.5 млн</p>
                    <span>відвідувачів в день</span>
                </div>
            </div>
        </div>
        <h3>Зручна доставка</h3>
        <p>
            І звичайно, будь-який товар можна замовити з доставкою. Ми доставляємо замовлення по Києву протягом одного дня, а по Україні − на наступний день. Усе − без передоплати, якщо потрібно − у кредит. Оплата готівкова або безготівкова − як вам зручніше.
        </p>

        <p>Ми хочемо, щоб у наших клієнтів взагалі ніколи не виникало запитання «де знайти щось потрібне». Тому сьогодні ми не тільки найбільший онлайн-ритейлер, а ще й майданчик для продавців. Хтось почне з нами свій перший бізнес (або розширить наявний), а хтось − привезе в Україну продукти, яких поки що немає. Це вигідно всім: і покупцям, і продавцям, і навіть нам − адже так ми допоможемо більшій кількості людей стати трохи щасливішими.</p>

        <h3>Чекаємо вас тут</h3>
    </div>
    <div class="wrap-footer">
        <footer>
            <div class="footer-block">
                <p>Графік роботи Call-центру</p>
            </div>
            <div class="footer-block">
                <p>Інформація про компанію</p>
                <span><a href="error.php">Про нас</a></span>
                <span><a href="error.php">Умови використання сайту</a></span>
                <span><a href="error.php">Вакансії</a></span>
                <span><a href="error.php">Контакти</a></span>
            </div>
            <div class="footer-block">
                <p>Допомога</p>
                <span><a href="error.php">Доставка та оплата</a></span>
                <span><a href="error.php">Кредит</a></span>
                <span><a href="error.php">Гарантія</a></span>
                <span><a href="error.php">Повернення товару</a></span>
                <span><a href="error.php">Сервісні центри</a></span>
            </div>
            <div class="footer-block">
                <p>Сервіси</p>
                <span><a href="error.php">Доставка та оплата</a></span>
                <span><a href="error.php">Кредит</a></span>
                <span><a href="error.php">Гарантія</a></span>
                <span><a href="error.php">Повернення товару</a></span>
                
            </div>
        </footer>
    </div>
</body>

</html>